Repository: visitwebteam/visitbookingform
Catalog: translations/visitbookingformdynamic.*.po
Languages: sv

source: Guests in room
sv: Gäster i rum

source: Label string for each room. %s will be replaced with room number.
sv: Etikett för varje rum. %s kommer ersättas med rummets nummer.

source: Age of child
sv: Barnets ålder

source: Label string for each child. %s will be replaced with child number.
sv: Etikett för varje barn. %s kommer ersättas med barnets nummer.

source: Number of adults
sv: Antal vuxna

source: Number of rooms
sv: Antal rum

source: Number of adults per room
sv: Antal vuxna per rum

source: Number of children
sv: Antal barn

source: Number of children per room
sv: Antal barn per rum

source: Child age start
sv: Barn ålder startar

source: Child age selector starts with
sv: Barn ålder startar vid

source: Child age end
sv: Barn ålder slutar vid

source: Child age selector ends with
sv: Barn ålder slut

source: Form destination
sv: Formulär postas till

source: Form parameters
sv: Formulärparametrar

source: Links
sv: Länkar

source: Title
sv: Titel

source: Content
sv: Innehåll

source: No children
sv: Inga barn

source: 1 room
sv: 1 rum

source: 1 adult
sv: En vuxen

source: 1 child
sv: Ett barn

source: 1 year
sv: 1 år
